<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной офетры");
?><p style="background: white;">
</p>
<p align="center">
	<b>на приобретение товаров в ООО «Дёке-Запад» через Интернет-магазин dsc.by</b><br>
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>1. Термины и их определения.</b>
</p>
<p>
 <b>Адрес</b> – идентификационные сведения места доставки Товара, четко и однозначно определяющие наименование улицы, номер здания (дома, строения) и (при наличии) номера квартиры (комнаты, офиса).
</p>
<p>
 <b>Заказ</b> – запрос, отправленный посредством сети Интернет и/или сообщенный Покупателем Продавцу по телефону, на покупку Товара, выбранного в Интернет-магазине, и его доставку, по указанному в запросе Адресу.
</p>
<p>
 <b>Интернет-магазин</b> – Сайт, на котором Покупатель может ознакомиться с представленным Товаром, его описанием и ценой, позволяющими осуществить выбор определенного Товара, способ его оплаты, условий доставки Товара Покупателю или Получателю, сформировать и отправить Заказ Продавцу по электронной почте или заказать по телефону.
</p>
<p>
 <b>Покупатель </b>– физическое лицо, имеющее намерение заказать или приобрести либо заказывающее, приобретающее или использующее Товар исключительно для личных, бытовых, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее Заказ на сайте либо указанное (упомянутое) при формировании Заказа в качестве Получателя.
</p>
<p>
 <b>Получатель </b>– физическое лицо, указанное (упомянутое) Покупателем при формировании Заказа либо физическое лицо, в Адрес которого Продавцом доставляется Товар.
</p>
<p>
 <b>Продавец </b>– общество с ограниченной ответственностью «Дёке-Запад», осуществляющее реализацию товаров Покупателям вне торгового объекта, то есть дистанционным способом посредством глобальной компьютерной сети (Интернет) через Интернет-магазин.
</p>
<p>
 <b>Сайт</b> – совокупность информационных ресурсов, размещенных в Интернете по адресу&nbsp;<a href="https://dsc.by/">https://dsc.by</a>. Сайт принадлежит Продавцу и администрируется последним.
</p>
<p>
 <b>Товар </b>– объект (вещь как предмет личного, семейного, бытового, домашнего потребления, продукция производственно-технического назначения и иное имущество) купли-продажи, не изъятый и не ограниченный в гражданском обороте, представленный к продаже в Интернет-магазине посредством размещения в соответствующем разделе Интернет-магазина и возможный к формированию Заказа.
</p>
<p>
	<br>
</p>
<p>
 <b>2. Общие положения.</b>
</p>
<p>
 <b>2.1. </b>Настоящий договор определяет порядок ведения Продавцом розничной купли-продажи Товара через Интернет-магазин в соответствии со ст. 405 Гражданского кодекса Республики Беларусь (далее – ГК РБ) и является официальной публичной офертой Продавца, адресуемой неопределенному кругу физических лиц.
</p>
<p>
 <b>2.2. </b>При совместном упоминании Покупателя и Продавца по тексту настоящего договора последние именуются Стороны, а каждый по отдельности Сторона.
</p>
<p>
 <b>2.3.</b> Каждая Сторона гарантирует другой Стороне, что обладает соответствующим правом и достаточным объемом дееспособности, а равно всеми иными правами и полномочиями, необходимыми для заключения и исполнения настоящего договора.
</p>
<p>
 <b>2.4.</b> Осуществляя Заказ Товара через Интернет-магазин, Покупатель принимает и соглашается со всеми условиями, изложенными в настоящем договоре, и с информацией, размещенной на Сайте в момент принятия Продавцом Заказа.
</p>
<p>
 <b>2.5.</b> К отношениям между Сторонами по настоящему договору применяются положения параграфа 2 главы 30 ГК РБ (§ 2. Розничная купля-продажа), а также требования Законов Республики Беларусь «О торговле», «О защите прав потребителей» (далее – Закон) и иные нормативные и правовые акты Республики Беларусь, регулирующие вопросы розничной купли-продажи.
</p>
<p>
 <b>2.6.</b> Продавец оставляет за собой право вносить изменения в настоящий договор и в информацию на Сайте, в связи с чем Покупатель обязуется на момент обращения к Продавцу с Заказом на Товар учитывать возможные изменения.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>3. Оформление и сроки выполнения заказа.</b>
</p>
<p>
 <b>3.1. </b>Заказ Покупателя может быть оформлен по телефону и/или через Сайт.
</p>
<p>
 <b>3.1.1.</b> При оформлении Заказа по телефону Покупатель предоставляет Продавцу следующую необходимую информацию для оформления Заказа: фамилию, имя, отчество Покупателя либо Получателя Заказа, Адрес доставки Товара, контактный телефон.
</p>
<p>
 <b>3.1.2.</b> При оформлении Заказа через Сайт Покупатель заполняет электронную форму Заказа на Товар и отправляет сформированный Заказ Продавцу посредством сети Интернет.
</p>
<p>
 <b>3.2.</b> Информация в Заказе, полученном Продавцом, согласовывается с Покупателем либо Получателем по контактному телефону или электронной почте с целью уточнения, в том числе, конкретной даты и времени доставки Товара. Конкретная дата и время доставки зависят от места доставки и времени, необходимого Продавцу на обработку Заказа.
</p>
<p>
 <b>3.3.</b> Если после получения Заказа обнаруживается, что на складе Продавца отсутствует необходимый Товар или его количество, Продавец информирует об этом Покупателя по контактному телефону, отраженному в Заказе. Покупатель вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо отказаться (аннулировать) от Заказа.&nbsp;
</p>
<p>
 <b>3.4. </b>Продавец вправе не&nbsp;подтвердить либо аннулировать заказ и&nbsp;уведомить об&nbsp;этом Покупателя, отказать в&nbsp;оплате и/или продаже Товара по&nbsp;указанной цене, если она явилась следствием технической ошибки или неправомерных действий со&nbsp;стороны третьих лиц. Стоимость товара может быть следствием указанных обстоятельств, если отличается от&nbsp;медианы стоимости данной модели/модификации товара по&nbsp;рынку в&nbsp;данный момент времени более чем на&nbsp;20%. В&nbsp;таком случае Продавец вправе отказать в&nbsp;оплате и/или продаже данного товара по&nbsp;указанной цене.
</p>
<p>
 <b>3.5.</b> В случае возникновения у Покупателя вопросов, касающихся описания, свойств и характеристик Товара, перед оформлением Заказа Покупатель должен обратиться к Продавцу по телефону, указанному в разделе&nbsp;<a href="https://dsc.by/contacts/">«Контакты»</a>&nbsp;на Сайте Интернет-магазина.
</p>
<p>
	<br>
</p>
<p>
 <b>4. Доставка товара.</b>
</p>
<p>
 <b>4.1. </b>При Заказе Товара Покупателем на условиях доставки Продавец приложит все усилия, чтобы соблюсти сроки доставки Товара, указанные на Сайте, при этом не исключая причин, которые могут возникнуть и повлиять на сроки доставки в виде непредвиденных событий и обстоятельств, произошедших не по вине Продавца.
</p>
<p>
 <b>4.2.</b> Риск случайной гибели или случайного повреждения Товара переходит к Покупателю или Получателю в момент передачи Товара или проставления Покупателем или Получателем Товара личной подписи в документах, подтверждающих доставку Товара.
</p>
<p>
 <b>4.3.</b> В момент доставки Товара лицо, осуществляющее доставку, демонстрирует Покупателю и/или Получателю внешний вид и комплектность Товара.
</p>
<p>
 <b>4.4. </b>Покупатель или Получатель в момент получения Товара получает пакет документов на Товар:
</p>
<p>
	 - кассовый чек либо заменяющий его документ установленной формы;
</p>
<p>
	 - инструкцию по эксплуатации Товара и/или паспорт на изделие на русском/белорусском языках;
</p>
<p>
	 - гарантийный талон, при условии, что это предусмотрено заводом-изготовителем.
</p>
<p>
 <b>4.5. </b>После получения Товара Покупателем или Получателем Продавец не принимает претензии по качеству и комплектности Товара.
</p>
<p>
	<br>
</p>
<p>
 <b>5. Оплата товара.</b>
</p>
<p>
 <b>5.1. </b>Цена Товара указывается рядом с определенным наименованием товара на Сайте Интернет-магазина.
</p>
<p>
 <b>5.2.</b> Цена Товара на Сайте Интернет-магазина может быть изменена Продавцом в одностороннем порядке. При этом цена на Товар, на который оформлен Заказ, изменению не подлежит.
</p>
<p>
 <b>5.3.</b> Оплата Товара Покупателем или Получателем производится в белорусских рублях в форме и способами, указанными Продавцом в разделе «Оплата и доставка» на Сайте Интернет-магазина.
</p>
<p>
 <b>5.4. </b>Продавец вправе предоставлять Покупателю или Получателю скидки на Товары и устанавливать программу бонусов. Виды скидок, порядок и условия начисления и предоставления бонусов указываются на Сайте Интернет-магазина в публичном доступе и могут быть изменены Продавцом в одностороннем порядке.
</p>
<p>
	<br>
</p>
<p>
 <b>6. Возврат товара.</b>
</p>
<p>
 <b>6.1.</b> Покупатель или Получатель вправе отказаться от получения Товара в любое время до его оплаты, а после получения Товара в течение 14 (четырнадцать) дней. Возврат Товара надлежащего качества возможен в случае, если сохранен товарный вид и потребительские свойства Товара, а также Продавцу представлен документ, подтверждающий факт и условия покупки данного Товара. Возврат Товара бывшего в употреблении не осуществляется.
</p>
<p>
 <b>6.2. </b>Покупатель или Получатель не имеет права возвратить Товар надлежащего качества, согласно Перечню непродовольственных товаров надлежащего качества, не подлежащих обмену и возврату, утвержденному нормативно-правовыми актами Республики Беларусь.
</p>
<p>
 <b>6.3.</b> Обмен и возврат Товара производится по месту нахождения Продавца.
</p>
<p>
 <b>6.4.</b> Покупатель или Получатель, которому продан Товар ненадлежащего качества, если это не было оговорено Продавцом, вправе по своему выбору потребовать:
</p>
<p>
	 - замены недоброкачественного Товара Товаром надлежащего качества;
</p>
<p>
	 - соразмерного уменьшения покупной цены Товара;
</p>
<p>
	 - незамедлительного безвозмездного устранения недостатков Товара;
</p>
<p>
	 - возмещения расходов по устранению недостатков Товара;
</p>
<p>
	 - расторгнуть договор розничной купли-продажи и потребовать возврата уплаченной за Товар денежной суммы.
</p>
<p>
 <b>6.5.</b> В случае отказа Покупателя или Получателя от договора, согласно условиям пункта 6.1 настоящего договора, и одновременного предъявления требования о возврате уплаченной за Товар денежной суммы, стоимость Товара подлежит возврату Покупателю или Получателю в течение 5 (пять) рабочих дней, исключая субботу и воскресенье, с момента получения Продавцом письменного заявления Покупателя или Получателя в месте нахождения Продавца.
</p>
<p>
 <b>6.6.</b> Возврат Товара на условиях пункта 6.1 настоящего договора, а также предоставление на замену Товара на условиях пункта 6.4 настоящего договора осуществляется силами и за счет Покупателя.
</p>
<p>
 <b>6.7.</b> Возврат денежных средств осуществляется Продавцом наличными или безналичными денежными средствами в месте нахождения Продавца.
</p>
<p>
	<br>
</p>
<p>
 <b>7. Гарантии и ответственность.</b>
</p>
<p>
 <b>7.1. </b>Продавец не несет ответственности за ущерб, причиненный Покупателю или Получателю вследствие ненадлежащего использования последними Товара, приобретенного в Интернет-магазине Продавца.
</p>
<p>
 <b>7.2.</b> Продавец не несет ответственности за содержание и функционирование других сайтов Интернета.
</p>
<p>
 <b>7.3.</b> Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем или Покупателем, третьим лицам.
</p>
<p>
 <b>7.4. </b>Продавец не несет ответственности за последствия, связанные с действиями Покупателя или Получателя в случае использования Товара, приобретенного у Продавца, в предпринимательских целях.
</p>
<p>
 <b>7.5. </b>Продавец не отвечает за убытки Покупателя или Получателя, возникшие в результате:
</p>
<p>
	 - предоставления не достоверной информации при согласовании Заказа, в т.ч. неправильного указания идентификационных сведений;
</p>
<p>
	 - неправомерных действий третьих лиц.
</p>
<p>
 <b>7.6.</b> Покупатель или Получатель несет полную ответственность за достоверность идентификационных сведений, указанных им при Заказе Товара в Интернет-магазине.
</p>
<p>
 <b>7.7.</b> Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после вступления в силу настоящего договора и/или в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.
</p>
<p>
 <b>7.8.</b> В иных случаях, не предусмотренных пунктом 7.7 настоящего договора, за неисполнение или ненадлежащее исполнение своих обязательств, Стороны несут ответственность в соответствии с действующим законодательством Республики Беларусь.
</p>
<p>
	<br>
</p>
<p>
 <b>8. Конфиденциальность и защита персональной информации.</b>
</p>
<p>
 <b>8.1.</b> Предоставление информации Покупателем.
</p>
<p>
 <b>8.1.1.</b> При формировании Заказа на Товар через Сайт Интернет-магазина или по телефону, Покупатель предоставляет Продавцу информацию, позволяющая Продавцу идентифицировать Покупателя и добросовестно и в срок исполнить условия настоящего договора.
</p>
<p>
 <b>8.1.2. </b>Предоставляя свои персональные данные при заказе Товара, Покупатель соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг.
</p>
<p>
 <b>8.1.3.</b> Если Покупатель не желает, чтобы его персональные данные обрабатывались, то он должен обратиться к Продавцу через форму «Обратной связи» на Сайте. В таком случае вся полученная от Покупателя персональная информация удаляется из клиентской базы Продавца.
</p>
<p>
 <b>8.2.</b> Использование информации, предоставленной Покупателем и полученной Продавцом.
</p>
<p>
 <b>8.2.1.</b> Продавец использует информацию:
</p>
<p>
	 - для выполнения своих обязательств перед Покупателем;
</p>
<p>
	 - для оценки и анализа работы Сайта;
</p>
<p>
	 - для проведения акций;
</p>
<p>
	 - для определения победителя в акциях, проводимых Продавцом.
</p>
<p>
 <b>8.2.2.</b> Продавец вправе направлять Покупателю сообщения рекламно-информационного характера. В случае если Покупатель не желает получать рассылки от Продавца, он должен известить об этом Продавца через форму «Обратной связи» на Сайте Интернет-магазина.
</p>
<p>
 <b>8.3. </b>Разглашение информации, полученной Продавцом:
</p>
<p>
 <b>8.3.1.</b> Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Покупателем или Получателем.
</p>
<p>
 <b>8.3.2.</b> Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями законодательства.
</p>
<p>
 <b>8.4.</b> Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте Интернет-магазина в общедоступной форме.
</p>
<p>
	<br>
</p>
<p>
 <b>9. Прочие условия.</b>
</p>
<p>
 <b>9.1.</b> К отношениям между Покупателем и Продавцом применяется право Республики Беларусь.
</p>
<p>
 <b>9.2.</b> В случае возникновения вопросов и претензий со стороны Покупателя или Получателя, он должен обратиться к Продавцу по телефону или через форму «Обратной связи» на Сайте Интернет-магазина.
</p>
<p>
 <b>9.3.</b> Все возникающее споры Стороны будут стараться решить путем переговоров. При недостижении обоюдовыгодного соглашения, спор между Сторонами будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Республики Беларусь.
</p>
<p>
 <b>9.4.</b> Признание судом недействительности какого-либо положения настоящего договора не влечет за собой недействительность его остальных положений.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>10. Реквизиты Продавца.</b>
</p>
<p>
 <b>Общество с ограниченной ответственностью «Дёке-Запад».</b>
</p>
<p>
 <b>Юридический и почтовый адрес: </b>РБ, 223051, Минская область, Минский район, аг. Колодищи, ул.Минская, 67, пом.8
</p>
<p>
 <b>УНП:</b> 192229453,
</p>
<p>
 <b>Расчетный счет:</b> BY83PJCB30120402101000000933 в ОАО «Приорбанк» 220002, г.Минск, ул.В.Хоружей, 31-А, БИК PJCBBY2X
</p>
<p>
 <b>Руководитель:</b> Рабец Максим Александрович
</p>
<p>
 <b>Регистрационный номер в Торговом реестре Республики Беларусь: </b>449567.
</p>
 <br>
<p>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>